merge.limit=\u041F\u0440\u0435\u0432\u044B\u0448\u0435\u043D \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430.\n\
\n\
\u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043E\u0431\u0449\u0438\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u0430\u043C\u0438 \u0444\u0430\u0439\u043B\u043E\u0432 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0439 Telegram \u043B\u0438\u043C\u0438\u0442 \u0432 20 \u041C\u0411.\n\
\n\
\u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0434\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430:\n\
\n\
\u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 PDF \u0438\u0437 \u043F\u0440\u0438\u043D\u044F\u0442\u044B\u0445 \u0444\u0430\u0439\u043B\u043E\u0432: \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u0443\u0439\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F / \u0442\u0435\u043A\u0441\u0442 / PDF-\u0444\u0430\u0439\u043B\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0443\u0436\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u043B\u0438, \u0432 \u0444\u043E\u0440\u043C\u0430\u0442 PDF.\n\
\u0423\u0434\u0430\u043B\u0438\u0442\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0444\u0430\u0439\u043B: \u0423\u0434\u0430\u043B\u0438\u0442\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u043C\u0435\u043D\u044C\u0448\u0435\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0430.\n
image.list=\u0421\u043F\u0438\u0441\u043E\u043A \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439:\n
pdf.convert=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432 pdf
image.remove=\u0423\u0434\u0430\u043B\u0438\u0442\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
image.start=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u0438\u0441\u044B\u043B\u0430\u0439\u0442\u0435 \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0438.
invalid.input=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0432\u0432\u043E\u0434.
language.english=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439 \u044F\u0437\u044B\u043A \uD83C\uDDEC\uD83C\uDDE7
language.russian=\u0420\u0443\u0441\u0441\u043A\u0438\u0439 \u044F\u0437\u044B\u043A \uD83C\uDDF7\uD83C\uDDFA
language.uzbek=\u0423\u0437\u0431\u0435\u043A\u0441\u043A\u0438\u0439 \u044F\u0437\u044B\u043A \uD83C\uDDFA\uD83C\uDDFF
text=\u043F\u0440\u0438\u0432\u0435\u0442
user.back=\u2B05\uFE0F \u041D\u0430\u0437\u0430\u0434
user.help=\uD83C\uDF89 \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 'PDF Service'! \uD83D\uDCDA\u2728\n\
\u0412\u043E\u0442 \u043A\u0430\u043A \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0431\u043E\u0442\u0430:\n\n\
\
\uD83D\uDCCC /start: \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0430\u043A\u0442\u0438\u0432\u0435\u043D \u043B\u0438 \u0431\u043E\u0442 \u0438 \u0433\u043E\u0442\u043E\u0432 \u043B\u0438 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C PDF. \u2705\n\n\
\
\uD83D\uDCF8 /image: \u041F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432 PDF! \u041F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F, \u0438 \u0431\u043E\u0442 \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u0441\u0432\u043E\u044E \u043C\u0430\u0433\u0438\u044E. \uD83D\uDDBC\uFE0F\u27A1\uFE0F\uD83D\uDCC4\n\n\
\
\u270D\uFE0F /text: \u0415\u0441\u0442\u044C \u0442\u0435\u043A\u0441\u0442? \u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 PDF-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0437\u0430 \u0441\u0447\u0438\u0442\u0430\u043D\u043D\u044B\u0435 \u0441\u0435\u043A\u0443\u043D\u0434\u044B! \u041F\u0440\u043E\u0441\u0442\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0442\u0435\u043A\u0441\u0442, \u0438 \u0432\u0443\u0430\u043B\u044F! \u270F\uFE0F\uD83D\uDCC4\n\n\
\
\uD83D\uDD87\uFE0F /merge: \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E PDF \u0432 \u043E\u0434\u0438\u043D \u0431\u043E\u043B\u044C\u0448\u043E\u0439 PDF! \u041E\u0442\u043B\u0438\u0447\u043D\u043E \u0434\u043B\u044F \u0443\u043F\u043E\u0440\u044F\u0434\u043E\u0447\u0438\u0432\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432. \uD83D\uDDC2\uFE0F\u2795\uD83D\uDCC4\n\n\
\
\u274C /cancel: \u0425\u043E\u0442\u0438\u0442\u0435 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u0440\u043E\u0446\u0435\u0441\u0441? \u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u0441\u0435 \u0432 \u043B\u044E\u0431\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442. \uD83D\uDEAB\n\n\
\
\uD83C\uDF0D /language: \u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u044F\u0437\u044B\u043A? \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0439\u0442\u0435\u0441\u044C \u043D\u0430 \u043B\u044E\u0431\u0438\u043C\u044B\u0439 \u0434\u043B\u044F \u0443\u0434\u043E\u0431\u043D\u043E\u0433\u043E \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F. \uD83C\uDF10\uD83D\uDDE3\uFE0F\n\n\
\
\u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044C \u043F\u0440\u043E\u0441\u0442\u044B\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C PDF \u0441 \u043D\u0430\u043C\u0438! \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043D\u0430\u0447\u043D\u0435\u043C! \uD83D\uDE80\uD83C\uDF8A\n
user.introduction=\uD83C\uDF89 \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 'PDF Service'! \uD83D\uDCDA\u2728\n\n\
\u042D\u0442\u043E\u0442 \u0431\u043E\u0442 \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0432\u0430\u043C \u043B\u0435\u0433\u043A\u043E \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C PDF-\u0444\u0430\u0439\u043B\u0430\u043C\u0438. \uD83D\uDDBC\uFE0F\u270D\uFE0F\uD83D\uDCC4\n\n\
\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435:\n\
\
\u0421\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C PDF \u0438\u0437 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439 \uD83D\uDCF8\u27A1\uFE0F\uD83D\uDCC4\n\
\u041F\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0432 PDF \u270F\uFE0F\u27A1\uFE0F\uD83D\uDCC4\n\
\u041E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E PDF \u0432 \u043E\u0434\u0438\u043D \uD83D\uDD87\uFE0F\uD83D\uDDC2\uFE0F\uD83D\uDCC4\n\n\
\u041D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C \u0438\u043B\u0438 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435 \u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u0445? \u041F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 /help! \uD83D\uDCA1\n\n\
\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043D\u0430\u0447\u043D\u0435\u043C \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C PDF-\u0444\u0430\u0439\u043B\u044B! \uD83D\uDE80\uD83C\uDF8A\

user.language=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A:
user.wait=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435, \u043F\u043E\u043A\u0430 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0441\u044F. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u0436\u0434\u0430\u0442\u044C, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0433\u043E, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F /start \u0438\u043B\u0438 /cancel.
image.notfound=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C: $ \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E.
image.wait=\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u044E\u0442\u0441\u044F.
pdf.deleted=\u041F\u0440\u043E\u0446\u0435\u0441\u0441 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F PDF-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0431\u044B\u043B \u043E\u0442\u043C\u0435\u043D\u0435\u043D, \u0438 \u043E\u043D \u0431\u044B\u043B \u0443\u0434\u0430\u043B\u0435\u043D.
image.unsupported=\u041D\u0435\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0439 \u0442\u0438\u043F \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F.\n\
\u0417\u0434\u0435\u0441\u044C \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0442\u0438\u043F\u044B: .jpg, .jpeg, .png, .tiff, .tiff, .gif, .bmp.
merge.start=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u0438\u0441\u044B\u043B\u0430\u0439\u0442\u0435 \u0444\u0430\u0439\u043B\u044B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 PDF.
merge.remove=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0444\u0430\u0439\u043B
merge.list=\u0421\u043F\u0438\u0441\u043E\u043A PDF-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432:\n
merge.wait=PDF-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F.
merge.notfound=PDF-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C: $ \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D.
user.cancel=\u041F\u0440\u043E\u0446\u0435\u0441\u0441 \u0431\u044B\u043B \u043E\u0442\u043C\u0435\u043D\u0435\u043D.
merge.pdf=\u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 PDF-\u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432
text.start=\u041F\u0440\u0438\u0448\u043B\u0438\u0442\u0435 \u043C\u043D\u0435 \u0442\u0435\u043A\u0441\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0432 \u0441\u0432\u043E\u0439 PDF-\u0444\u0430\u0439\u043B
text.skip=\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C
text.font=\u041F\u0440\u0438\u0448\u043B\u0438\u0442\u0435 \u043C\u043D\u0435 \u0448\u0440\u0438\u0444\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F PDF-\u0444\u0430\u0439\u043B\u0430, \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 "\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C", \u0447\u0442\u043E\u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0448\u0440\u0438\u0444\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E (Times New Roman)\n\n\
\
\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u0448\u0440\u0438\u0444\u0442\u043E\u0432 \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C: Google Fonts (https://fonts.google.com/)
text.wait=\u0422\u0435\u043A\u0441\u0442 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F.